from aiogram import types
place='''Сервисный центр Сервиго,
г. Москва, ул. Бартеневская 57/2 (м. Бунинская аллея)
Режим работы: Пн. — Птн. с 9:00 до 19:00, Сб. с 10:00 до 16:00, Вс. выходной, без обеда.
т. 8-495-714-02-37
e-mail: servigoSC@gmail.com
Подробнее. Сервисный центр находится в 10 минутах от станции метро Бунинская аллея по адресу ул. Бартеневская 57/2. Вход со стороны поликлиники.
На автомобиле — ехать до детской поликлиники 121, затем заехать во двор ближайшего дома.'''
location = types.Location(longitude=37.51651896694151, latitude=55.54475893320488)
comp='''«Сервисный центр Сервиго» — это сервисный центр по обслуживанию компьютерной техники и мобильных гаджетов.
Наши специалисты справятся как с программными сбоями, так и с аппаратными проблемами.
В штате нашего сервисного центра работают профессиональные системные администраторы и инженеры с большим опытом работы в данной сфере – им под силу быстро устранить неполадки.
Принципы нашей работы  в следующем:
⭐ Качетсво достойное королей и шутов
⭐ Хорошая цена - нет ничего приятнее не переплачивать
⭐ Клиентоориентированность - работаем для людей
⭐ Если можно сделать хорошо, то можно сделать и лучше
Наши лучшие марстера позаботятся о вашей технике, емое!'''
remont='''Если что-то не работает- прямая дорога к нам. 
Ваша техника - ваша ценность, а ценность надо беречь. 
Мы в это разбриаемся и готовы помочь! 
Лучше нас никто Вам не поможет. 
У нас есть гарантии и любовь к клиентам. Что может быть важнее?!
Выберите пункт ниже 👇
'''