from aiogram import types
start='''🌚 Я бот, который поможет Вам в мире сервисного центра Сервиго.'''
place='''Сервисный центр Сервиго,
г. Москва, ул. Бартеневская 57/2 (м. Бунинская аллея)
Режим работы: Пн. — Птн. с 9:00 до 19:00, Сб. с 10:00 до 16:00, Вс. выходной.
т. 8-495-714-02-37
e-mail: servigoSC@gmail.com
'''
location = types.Location(longitude=37.51651896694151, latitude=55.54475893320488)

comp='''«Сервисный центр Сервиго» — это сервисный центр по обслуживанию компьютерной техники и мобильных гаджетов.
Наши специалисты справятся как с программными сбоями, так и с аппаратными проблемами.
В штате нашего сервисного центра работают профессиональные системные администраторы и инженеры с большим опытом работы в данной сфере – им под силу быстро устранить неполадки.
Принципы нашей работы  в следующем:
⭐ Качетсво достойное королей и шутов
⭐ Хорошая цена - нет ничего приятнее не переплачивать
⭐ Клиентоориентированность - работаем для людей
⭐ Если можно сделать хорошо, то можно сделать и лучше
Наши лучшие марстера позаботятся о вашей технике, емое!
'''
remont='''Ремонт ПК техники требуется после поломки устройства. Компьютер выходит из строя из-за сбоев в работе 
операционной системы, неисправности узлов и компонентов вследствие износа или скачков напряжения, нарушений правил 
эксплуатации, отсутствия чистки. Обратиться в сервисный центр по ремонту ПК нужно, если: 
🥵 Техника не включается. 
🥵 Появился синий экран.
🥵 Изображение транслируется с помехами. 
🥵 Приложения, игры работают со сбоями. 
🥵 ПК самопроизвольно отключается, виснет. 
Инженеры сервиса по ремонту компьютерной техники обновят ПО, переустановят ОС. Также инженеры заменят процессор, 
материнскую плату и другие компоненты, выполнят чистку и проведут другие работы. Компьютерный 
профессиональный ремонт – это комплекс мероприятий, выполняемы с применением оригинальных запчастей. 
Комплектующие закупаются у официальных производителей напрямую по оптовым расценкам.
'''
uslugi='''Если что-то не работает- прямая дорога к нам. 
Ваша техника - ваша ценность, а ценность надо беречь. 
Мы в это разбриаемся и готовы помочь! 
Лучше нас никто Вам не поможет. 💪
У нас есть гарантии и любовь к клиентам. Что может быть важнее?!
В нашем сервисе можно:
сборать ПК, его отремонтировать, затем проапгрейдить и почистить
Отремонтировать телефоны и планшеты.
Выберите пункт ниже 👇
'''
diag='''Диагностика проводится нашими САМЫМИ опытными мастерами. 
В процессе будет проверена работоспобособность всех компонентов и чистка на аппаратном и программном уровнях.
Обязательно предложим за символическую сумму заменить термопасту.
В случае нахождения проблем, будет предложен ремонт устройства.
Цена:
🆓 Диагностика - бесплатно
🤘 Замена термопасты - 200р
🤘 Чистка (пыль) - 300р
 '''
virus='''Компьютер тормозит? А может вы? Возможно у вас завелись вирусы.
Не переживайте, в нашем сервисе эту беду можно с легкостью устранить
Достаточно просто привезти свою технику к нам!
Мы пройдемся по вашему устройству антивирусом и всех гадов поймаем, удалим!
Цена:
🤘 1 антивирус - 500р
'''